"Support " = "Support ";
"Complain " = "Complain ";
"Cancel" = "Cancel";
"Give 5 star review" = "Give 5 star review";
"Recommend this app to friends" = "Recommend this app to friends";
"Complain by email" = "Complain by email";
"Contact with weixin" = "Contact with weixin";
"Support" = "Support";
"More apps" = "More apps";
"Notice" = "Notice";
"Open Weixin" = "Open Weixin";
"Feedback" = "Feedback";
"Your device doesn't support send email." = "Your device doesn't support send email.";
